data = '[{"id": "1","heading": "Ministry of State for External Affairs Visit","text": "Preneet Kaur is an Indian politician who served in the Government of India as a Minister of State in the Ministry of External Affairs from 2009 to 2014. She is the wife of Amarinder Singh, who is now, 26th Chief Minister of Punjab.She visits Zindagi RubRu Foundation office and discussed about some issues. <BR><br> In this visit,The legislator talks about the hunger problem. Hunger is biggest problem across the globe. As per World Health Orginisation we produce food that is enough to feed double the population of the world, but still around 20 million people do not have enought food to feed themselves.As a part of this program we collect unspolied foods for school, universities campuses and distribute to the people in need.This Feeding Hungry People program was intiated in 2010 in support of fight against hunger. And today we have 1000+ volunteers present across 10+ cities in India, and has served 5 million people.","image/video" : "images/member.jfif"    },    {"id": "2", "heading": "Free Food Counters in Patiala", "text": "From 10th Feb,2019 to 20th Feb,2019 Zindagi RubRu Foundation’s held a free found counter in Patiala to distribute free food to people. Around 10000 people were served free meals during those 10 days. <BR><BR>Hunger is biggest problem across the globe. As per World Health Organisation we produce food that is enough to feed double the population of the world, but still around 20 million people do not have enough food to feed themselves.<BR><BR> As a part of this program we collect unspoiled food from school, universities campuses and distribute to the people in need.This Feeding Hungry People program was intiated in 2010 in support of fight against hunger. And today we have 1000+ volunteers present across 10+ cities in India, and has served 5 Lakh people.<br><br>","image/video" : "images/ShareFood.jpg"    },    {        "id": "3", "heading": "Money Donations","text": "Zindagi RubRu Foundation’s have money distribution program for needs of eductional and medical purposes. As a part of this program, foundation have donated around 10 lakh Indian rupees. <BR><BR>Zindagi RubRu Foundation is also works for Education, Health & Nutrition for Girl Child, Other than this we work for early symptoms & Other Causes that are responsible for Heart Disease, Cancer & Other major diseases.<BR><BR>Zindagi RubRu Foundation’s aim is all child realize their full potential support in societies which respect people’s rights and dignity. It is an independent organization, with no religious,political or governmental affiliations. More than 5000 children have been benefited for health care services.","image/video" : "images/moneyDonation.jpg"    },    {        "id": "4", "heading": "Discussion Stories","text": "Every month Zindagi RubRu Foundation organized a meeting.In the meeting different guests have invited to discuss some critical issues of society like suicide,unemployment,hunger and many more. From that discussion Zindagi Ruburu saves many people lives.<BR><BR> There is a group of around 300 people who join this foundation. Every month members are requested to confirm their attendance so that proper arrangements can be ensured for a meeting.<br><br> The meeting time is fixed that is 3:10 pm to 5:10 pm.In the meeting,everytime new invitee guests are welcomed by a token of appreciation.They all talk through their life experiences either good or bad and encouraged other people about their stories.How they tackle the situation and move ahead in their life. ","image/video" : "images/DiscussionImage.jpeg"    }]'